{"nodes":[{"nodeID":"775616","text":"Regarding accidental culture, prior to December 2019, there is no evidence of circulation of SARS-CoV-2 among people globally and the surveillance programme in place was limited regarding the number of samples processed and therefore the risk of accidental culturing SARS-CoV-2 in the laboratory is extremely low.","type":"I","timestamp":"2021-11-09 22:25:48"},{"nodeID":"775617","text":"The three laboratories in Wuhan working with either CoVs diagnostics and\/or CoVs isolation and vaccine development all had high quality biosafety level (BSL3 or 4) facilities that were well-managed, with a staff health monitoring programme with no reporting of COVID-19 compatible respiratory illness during the weeks\/months prior to December 2019, and no serological evidence of infection in workers through SARS-CoV-2-specific serology-screening.","type":"I","timestamp":"2021-11-09 22:25:48"},{"nodeID":"775618","text":"SARS-CoV-2 is introduced through a laboratory incident, reflecting an accidental infection of staff from laboratory activities involving the relevant viruses.","type":"I","timestamp":"2021-11-09 22:25:49"},{"nodeID":"775619","text":"The Wuhan CDC laboratory moved on 2nd December 2019 to a new location near the Huanan market. Such moves can be disruptive for the operations of any laboratory.","type":"I","timestamp":"2021-11-09 22:25:50"},{"nodeID":"775621","text":"Although rare, laboratory accidents do happen, and different laboratories around the world are working with bat CoVs.","type":"I","timestamp":"2021-11-09 22:25:50"},{"nodeID":"775622","text":"When working in particular with virus cultures, but also with animal inoculations or clinical samples, humans could become infected in laboratories with limited biosafety, poor laboratory management practice, or following negligence.","type":"I","timestamp":"2021-11-09 22:25:51"},{"nodeID":"775623","text":"The Wuhan CDC lab which moved on 2nd December 2019 reported no disruptions or incidents caused by the move. They also reported no storage nor laboratory activities on CoVs or other bat viruses preceding the outbreak.","type":"I","timestamp":"2021-11-09 22:25:51"},{"nodeID":"775625","text":"The closest known CoV RaTG13 strain (96.2%) to SARS-CoV-2 detected in bat anal swabs have been sequenced at the Wuhan Institute of Virology.","type":"I","timestamp":"2021-11-09 22:25:52"},{"nodeID":"775626","text":"The closest relatives of SARS-CoV-2 from bats and pangolin are evolutionarily distant from SARS-CoV-2.","type":"I","timestamp":"2021-11-09 22:25:52"},{"nodeID":"775628","text":"There is no record of viruses closely related to SARS-CoV-2 in any laboratory before December 2019, or genomes that in combination could provide a SARS-CoV-2 genome.","type":"I","timestamp":"2021-11-09 22:25:53"},{"nodeID":"775632","text":"There is transmission of SARS-CoV-2 (or very closely-related progenitor virus) from an animal reservoir host to human, followed by direct person-to-person transmission with or without the need for adaptation of the virus to humans. The speed of dissemination will depend on chance events such as superspreading events.","type":"I","timestamp":"2021-11-09 22:25:53"},{"nodeID":"775633","text":"The majority of emerging diseases originate from animal reservoirs and there is strong evidence that most of the current human coronaviruses have originated from animals.","type":"I","timestamp":"2021-11-09 22:25:54"},{"nodeID":"775635","text":"Surveys of the bat virome conducted following the SARS epidemic in 2003 have found SARSr-CoV in various bats, particularly Rhinolophusbats, and viruses with the high genetic similarity to SARS-CoV-2 have been found in Rhinolophus bats sampled in China in 2013, Japan in 2013, Thailand in 2020 and Cambodia in 2010.","type":"I","timestamp":"2021-11-09 22:25:54"},{"nodeID":"775637","text":"Recently, two distinct types of SARSr-CoV were detected in Malayan pangolin (M. Javanica sampled in rescue centres in China for smuggled imported wildlife).","type":"I","timestamp":"2021-11-09 22:25:55"},{"nodeID":"775639","text":"The RaTG13 and pangolin coronaviruses do bind to hACE2, although the fit is not optimal.","type":"I","timestamp":"2021-11-09 22:25:55"},{"nodeID":"775642","text":"Seeding of SARS-CoV-2 in mink populations has shown that these animals are highly susceptible as well and the current evidence available cannot rule out the possibility for minks as the primary source of SARS-CoV-2.","type":"I","timestamp":"2021-11-09 22:25:56"},{"nodeID":"775643","text":"Bats are a known reservoir for many zoonotic viruses (with high virus diversity globally); they have the highest proportion of projected zoonotic viruses of any mammalian order. In addition, bat ecology favours virus circulation (large populations, birthing waves, and closely spaced communities).","type":"I","timestamp":"2021-11-09 22:25:57"},{"nodeID":"775645","text":"Highly similar viruses have also been found in pangolins, suggesting cross-species transmission from bats at least once, but again with considerable genetic distance.","type":"I","timestamp":"2021-11-09 22:25:57"},{"nodeID":"775646","text":"Although the closest related viruses have been found in bats, the evolutionary distance between these bat viruses and SARS-CoV-2 is estimated to be several decades, suggesting a missing link (either a missing progenitor virus, or evolution of a progenitor virus in an intermediate host).","type":"I","timestamp":"2021-11-09 22:25:58"},{"nodeID":"775649","text":"Both these putative hosts are infrequently in contact with humans, and an intermediary step involving an amplifying host has been observed for several other emerging viruses (Henipaviruses, influenzaviruses, SARS-CoV and MERS-CoV). SARS-CoV-2 infection and intraspecies spread (including further transmission to humans) has been documented in an increasing number of animal species, particularly mustelids and felids.","type":"I","timestamp":"2021-11-09 22:25:59"},{"nodeID":"775651","text":"SARS-CoV-2 is transmitted from an animal reservoir to an animal host, followed by subsequent spread within that intermediate host (spillover host), and then transmission to humans. The passage through an intermediate host can be with or without virus adaptation.","type":"I","timestamp":"2021-11-09 22:25:59"},{"nodeID":"775653","text":"Food-chain transmission can reflect direct zoonotic transmission, or spillover through an intermediate host. Meanwhile cold chain products may be a vehicle of transmission between humans. The emphasis here is on cold\/food chain products and their containers as potential route of introduction of SARS-CoV-2.","type":"I","timestamp":"2021-11-09 22:26:00"},{"nodeID":"775654","text":"SARS-CoV-2 adapts relatively rapidly in susceptible animals (such as mink).","type":"I","timestamp":"2021-11-09 22:26:00"},{"nodeID":"775656","text":"The increasing number of animals shown to be susceptible to SARS-CoV-2 includes animals that are farmed in sufficient densities to allow potential for enzootic circulation.","type":"I","timestamp":"2021-11-09 22:26:01"},{"nodeID":"775660","text":"High-density farming is common in many places across the world and includes many livestock species as well as farmed wildlife.","type":"I","timestamp":"2021-11-09 22:26:01"},{"nodeID":"775661","text":"There was a large network of domesticated wild animal farms, supplying farmed wildlife to Wuhan.","type":"I","timestamp":"2021-11-09 22:26:02"},{"nodeID":"775662","text":"In high-density farms, there often are connections between farms (for instance, through the workforce and food supply), leading to complex transmission pathways that may be difficult to unravel, as was observed in other zoonotic outbreaks involving farmed animals.","type":"I","timestamp":"2021-11-09 22:26:02"},{"nodeID":"775663","text":"Optimized conditions for sustained virus transmission chains in large-scale animal farms may also impact on virus seasonality in favour of a year-round endemic transmission pattern, and thereby increasing the zoonotic risk in winter months.","type":"I","timestamp":"2021-11-09 22:26:03"},{"nodeID":"775665","text":"SARS-CoV-2 has been identified in an increasing number of animal species, but genetic and epidemiological studies have suggested that these were infections introduced from humans, rather than enzootic virus circulation.","type":"I","timestamp":"2021-11-09 22:26:03"},{"nodeID":"775667","text":"Since the containment of SARS-CoV-2 in China, new outbreaks have occurred for which genomic sequence data was generated. Based on epidemiological analysis and genetic sequencing of viruses from new cases throughout 2020, there is no evidence of repeated introduction of early SARS-CoV-2 strains of potential animal origins into humans in China.","type":"I","timestamp":"2021-11-09 22:26:04"},{"nodeID":"775669","text":"There was no genetic or serological evidence for SARS-CoV-2 in a wide range of domestic and wild animals tested to date. The screening of the major livestock species was done across the country and provided no evidence for circulation of a related virus. The scale of testing in these species was such that widespread circulation is extremely unlikely.","type":"I","timestamp":"2021-11-09 22:26:05"},{"nodeID":"775670","text":"Screening of farmed wildlife was limited but did not provide conclusive evidence for the existence of circulation.","type":"I","timestamp":"2021-11-09 22:26:05"},{"nodeID":"775673","text":"Since the near-elimination of SARS-CoV-2 in China, the country has experienced some outbreaks related to imported frozen products in 2020.","type":"I","timestamp":"2021-11-09 22:26:06"},{"nodeID":"775675","text":"Screening programmes have found some limited evidence for the presence of SARS-CoV-2 by nucleotide acid tests in different batches of unopened packages and containers in different cities.","type":"I","timestamp":"2021-11-09 22:26:06"},{"nodeID":"775677","text":"In the epidemiological investigation of Qingdao outbreak, the live virus was isolated from the outer package of imported frozen products.","type":"I","timestamp":"2021-11-09 22:26:07"},{"nodeID":"775678","text":"SARS-CoV-2 and related CoVs have been found to persist in conditions (time\/temperature\/humidity) found during trade of frozen products suggesting the virus could persist on contaminated frozen products.","type":"I","timestamp":"2021-11-09 22:26:07"},{"nodeID":"775679","text":"Foodborne outbreaks with enteric viruses are common, and - when entering the food supply - may lead to geographically dispersed outbreaks that can be difficult to detect.","type":"I","timestamp":"2021-11-09 22:26:08"},{"nodeID":"775680","text":"Seafood is known as a source of foodborne outbreaks, and food as a vehicle of zoonotic infections.","type":"I","timestamp":"2021-11-09 22:26:08"},{"nodeID":"775681","text":"Most evidence is for contamination of food with human viruses that are dispersed in growing areas through sewage or contaminated water for irrigation.","type":"I","timestamp":"2021-11-09 22:26:09"},{"nodeID":"775682","text":"Sewage treatment typically does not remove all infectious viruses prior to release of wastewater in the environment.","type":"I","timestamp":"2021-11-09 22:26:09"},{"nodeID":"775683","text":"These [enteric transmission] processes have been investigated widely for non-enveloped viruses but far less for enveloped viruses in the food chain, but there is widespread evidence for SARS-CoV-2 nucleic acid in sewage.","type":"I","timestamp":"2021-11-09 22:26:10"},{"nodeID":"775684","text":"There is some literature suggesting SARS-CoV-2 may have been circulating earlier as indicated by sewage testing in Spain and Italy.","type":"I","timestamp":"2021-11-09 22:26:10"},{"nodeID":"775685","text":"Although typical foodborne infections are thought to be restricted to enteric pathogens, there is some evidence that the oral route could lead to infection for SARS-CoV-2 from hamster infection experiments, and the virus replicates in gut organoids.","type":"I","timestamp":"2021-11-09 22:26:11"},{"nodeID":"775686","text":"Many animal CoVs have dual respiratory and enteric tropism.","type":"I","timestamp":"2021-11-09 22:26:11"},{"nodeID":"775687","text":"For SARS, food animal handlers had increased prevalence of SARS-CoV-specific antibodies.","type":"I","timestamp":"2021-11-09 22:26:12"},{"nodeID":"775689","text":"Humans infected with SARS-CoV-2 shed virus through faeces and can have gastrointestinal symptoms, suggesting involvement of the gastrointestinal tract.","type":"I","timestamp":"2021-11-09 22:26:13"},{"nodeID":"775690","text":"Humans can also be exposed to contaminated fomites, as suggested from the studies on markets in China in 2020.","type":"I","timestamp":"2021-11-09 22:26:13"},{"nodeID":"775693","text":"There is no conclusive evidence for foodborne transmission of SARS-CoV-2 and the probability of a cold-chain contamination with the virus from a reservoir is very low.","type":"I","timestamp":"2021-11-09 22:26:14"},{"nodeID":"775694","text":"While there is some evidence for possible reintroduction of SARS-CoV-2 through handling of imported contaminated frozen products in China since the initial pandemic wave, this would be extraordinary in 2019 where the virus was not widely circulating.","type":"I","timestamp":"2021-11-09 22:26:14"},{"nodeID":"775695","text":"Industrial food production has high levels of hygiene criteria and is regularly audited.","type":"I","timestamp":"2021-11-09 22:26:15"},{"nodeID":"775696","text":"Most viruses have been found in 2020 in low concentrations and are not amplified on cold-chain products. It is not clear what the infection route would be (possibly oral, touch, or aerosol).","type":"I","timestamp":"2021-11-09 22:26:15"},{"nodeID":"775697","text":"There is no evidence of infection in any of the animals tested following the Wuhan outbreak.","type":"I","timestamp":"2021-11-09 22:26:16"},{"nodeID":"775698","text":"Risk-assessments have concluded that the risk of foodborne transmission of SARS-CoV-2 through these known transmission pathways is very low in comparison with respiratory transmission.","type":"I","timestamp":"2021-11-09 22:26:16"},{"nodeID":"777608","text":"X : SARS-CoV-2 is introduced through a laboratory incident, reflecting an accidental infection of staff from laboratory activities involving the relevant viruses.","type":"L","timestamp":"2021-11-19 14:14:37"},{"nodeID":"777609","text":"X : There is transmission of SARS-CoV-2 (or very closely-related progenitor virus) from an animal reservoir host to human, followed by direct person-to-person transmission with or without the need for adaptation of the virus to humans. The speed of dissemination will depend on chance events such as superspreading events.","type":"L","timestamp":"2021-11-19 14:14:38"},{"nodeID":"777610","text":"X : SARS-CoV-2 is transmitted from an animal reservoir to an animal host, followed by subsequent spread within that intermediate host (spillover host), and then transmission to humans. The passage through an intermediate host can be with or without virus adaptation.","type":"L","timestamp":"2021-11-19 14:14:38"},{"nodeID":"777611","text":"X : Food-chain transmission can reflect direct zoonotic transmission, or spillover through an intermediate host. Meanwhile cold chain products may be a vehicle of transmission between humans. The emphasis here is on cold\/food chain products and their containers as potential route of introduction of SARS-CoV-2.","type":"L","timestamp":"2021-11-19 14:14:39"},{"nodeID":"777622","text":"Evidence to Hypothesis","type":"RA","timestamp":"2021-11-19 14:18:59", "schemeID":"13"},{"nodeID":"777623","text":"Default Conflict","type":"CA","timestamp":"2021-11-19 14:19:00"},{"nodeID":"777624","text":"Evidence to Hypothesis","type":"RA","timestamp":"2021-11-19 14:19:01", "schemeID":"13"},{"nodeID":"777625","text":"Default Conflict","type":"CA","timestamp":"2021-11-19 14:19:02"},{"nodeID":"777626","text":"Evidence to Hypothesis","type":"RA","timestamp":"2021-11-19 14:19:02","schemeID":"13"},{"nodeID":"777627","text":"Default Conflict","type":"CA","timestamp":"2021-11-19 14:19:02"},{"nodeID":"777628","text":"Evidence to Hypothesis","type":"RA","timestamp":"2021-11-19 14:19:03"},{"nodeID":"777629","text":"Evidence to Hypothesis","type":"RA","timestamp":"2021-11-19 14:19:04","schemeID":"13"},{"nodeID":"777630","text":"Evidence to Hypothesis","type":"RA","timestamp":"2021-11-19 14:19:04","schemeID":"13"},{"nodeID":"777631","text":"Evidence to Hypothesis","type":"RA","timestamp":"2021-11-19 14:19:05","schemeID":"13"},{"nodeID":"777632","text":"Evidence to Hypothesis","type":"RA","timestamp":"2021-11-19 14:19:05","schemeID":"13"},{"nodeID":"777633","text":"Evidence to Hypothesis","type":"RA","timestamp":"2021-11-19 14:19:06","schemeID":"13"},{"nodeID":"777634","text":"Default Conflict","type":"CA","timestamp":"2021-11-19 14:19:07"},{"nodeID":"777635","text":"Default Conflict","type":"CA","timestamp":"2021-11-19 14:19:07"},{"nodeID":"777636","text":"Default Conflict","type":"CA","timestamp":"2021-11-19 14:19:08"},{"nodeID":"777637","text":"Evidence to Hypothesis","type":"RA","timestamp":"2021-11-19 14:19:08","schemeID":"13"},{"nodeID":"777638","text":"Evidence to Hypothesis","type":"RA","timestamp":"2021-11-19 14:19:09","schemeID":"13"},{"nodeID":"777639","text":"Evidence to Hypothesis","type":"RA","timestamp":"2021-11-19 14:19:10","schemeID":"13"},{"nodeID":"777640","text":"Evidence to Hypothesis","type":"RA","timestamp":"2021-11-19 14:19:10","schemeID":"13"},{"nodeID":"777641","text":"Evidence to Hypothesis","type":"RA","timestamp":"2021-11-19 14:19:10","schemeID":"13"},{"nodeID":"777642","text":"Evidence to Hypothesis","type":"RA","timestamp":"2021-11-19 14:19:12","schemeID":"13"},{"nodeID":"777643","text":"Default Conflict","type":"CA","timestamp":"2021-11-19 14:19:12"},
{"nodeID":"777644","text":"Default Conflict","type":"CA","timestamp":"2021-11-19 14:19:13"},
{"nodeID":"777645","text":"Default Conflict","type":"CA","timestamp":"2021-11-19 14:19:14"},
{"nodeID":"777646","text":"Default Conflict","type":"CA","timestamp":"2021-11-19 14:19:14"},{"nodeID":"777647","text":"Evidence to Hypothesis","type":"RA","timestamp":"2021-11-19 14:19:14","schemeID":"13"},{"nodeID":"777648","text":"Evidence to Hypothesis","type":"RA","timestamp":"2021-11-19 14:19:15","schemeID":"13"},{"nodeID":"777649","text":"Evidence to Hypothesis","type":"RA","timestamp":"2021-11-19 14:19:20","schemeID":"13"},{"nodeID":"777650","text":"Evidence to Hypothesis","type":"RA","timestamp":"2021-11-19 14:19:21","schemeID":"13"},{"nodeID":"777651","text":"Evidence to Hypothesis","type":"RA","timestamp":"2021-11-19 14:19:21","schemeID":"13"},{"nodeID":"777652","text":"Default Conflict","type":"CA","timestamp":"2021-11-19 14:19:24"},{"nodeID":"777653","text":"Default Conflict","type":"CA","timestamp":"2021-11-19 14:19:24"},{"nodeID":"777654","text":"Default Conflict","type":"CA","timestamp":"2021-11-19 14:19:24"},{"nodeID":"777655","text":"Evidence to Hypothesis","type":"RA","timestamp":"2021-11-19 14:19:24","schemeID":"13"},{"nodeID":"777656","text":"Evidence to Hypothesis","type":"RA","timestamp":"2021-11-19 14:19:24","schemeID":"13"},{"nodeID":"777657","text":"Evidence to Hypothesis","type":"RA","timestamp":"2021-11-19 14:19:24","schemeID":"13"},{"nodeID":"777658","text":"Default Conflict","type":"CA","timestamp":"2021-11-19 14:19:24"},{"nodeID":"777659","text":"Evidence to Hypothesis","type":"RA","timestamp":"2021-11-19 14:19:24","schemeID":"13"},{"nodeID":"777660","text":"Default Conflict","type":"CA","timestamp":"2021-11-19 14:19:24"},{"nodeID":"777661","text":"Default Conflict","type":"CA","timestamp":"2021-11-19 14:19:24"},{"nodeID":"777662","text":"Hypothesising","type":"YA","timestamp":"2021-11-19 14:19:24"},{"nodeID":"777663","text":"Hypothesising","type":"YA","timestamp":"2021-11-19 14:19:24"},{"nodeID":"777664","text":"Hypothesising","type":"YA","timestamp":"2021-11-19 14:19:24"},{"nodeID":"777665","text":"Hypothesising","type":"YA","timestamp":"2021-11-19 14:19:24"},{"nodeID":"777666","text":"Default Conflict","type":"CA","timestamp":"2021-11-19 14:19:26"},{"nodeID":"777667","text":"Default Conflict","type":"CA","timestamp":"2021-11-19 14:19:26"},{"nodeID":"777668","text":"Default Conflict","type":"CA","timestamp":"2021-11-19 14:19:26"},{"nodeID":"777669","text":"Default Conflict","type":"CA","timestamp":"2021-11-19 14:19:26"},{"nodeID":"777670","text":"Default Conflict","type":"CA","timestamp":"2021-11-19 14:19:26"},{"nodeID":"777671","text":"Default Conflict","type":"CA","timestamp":"2021-11-19 14:19:26"},{"nodeID":"777672","text":"Default Conflict","type":"CA","timestamp":"2021-11-19 14:19:26"},{"nodeID":"777673","text":"Default Conflict","type":"CA","timestamp":"2021-11-19 14:19:26"},{"nodeID":"777674","text":"Evidence to Hypothesis","type":"RA","timestamp":"2021-11-19 14:19:26"},{"nodeID":"777675","text":"Evidence to Hypothesis","type":"RA","timestamp":"2021-11-19 14:19:26"}],"edges":[{"edgeID":"1000464","fromID":"777622","toID":"775618","formEdgeID":null},{"edgeID":"1000465","fromID":"775619","toID":"777622","formEdgeID":null},{"edgeID":"1000466","fromID":"775623","toID":"777623","formEdgeID":null},{"edgeID":"1000467","fromID":"777623","toID":"777622","formEdgeID":null},{"edgeID":"1000468","fromID":"775622","toID":"777624","formEdgeID":null},{"edgeID":"1000469","fromID":"775625","toID":"777626","formEdgeID":null},{"edgeID":"1000470","fromID":"775621","toID":"777624","formEdgeID":null},{"edgeID":"1000471","fromID":"777624","toID":"775618","formEdgeID":null},{"edgeID":"1000472","fromID":"777625","toID":"775618","formEdgeID":null},{"edgeID":"1000473","fromID":"777626","toID":"775618","formEdgeID":null},{"edgeID":"1000474","fromID":"775626","toID":"777627","formEdgeID":null},{"edgeID":"1000475","fromID":"777627","toID":"777626","formEdgeID":null},{"edgeID":"1000476","fromID":"777628","toID":"775632","formEdgeID":null},{"edgeID":"1000477","fromID":"775635","toID":"777629","formEdgeID":null},{"edgeID":"1000478","fromID":"777629","toID":"775632","formEdgeID":null},{"edgeID":"1000479","fromID":"775637","toID":"777628","formEdgeID":null},{"edgeID":"1000480","fromID":"775633","toID":"777630","formEdgeID":null},{"edgeID":"1000481","fromID":"777630","toID":"775632","formEdgeID":null},{"edgeID":"1000482","fromID":"775639","toID":"777628","formEdgeID":null},{"edgeID":"1000483","fromID":"775639","toID":"777629","formEdgeID":null},{"edgeID":"1000484","fromID":"775642","toID":"777632","formEdgeID":null},{"edgeID":"1000485","fromID":"777632","toID":"775632","formEdgeID":null},{"edgeID":"1000486","fromID":"775643","toID":"777631","formEdgeID":null},{"edgeID":"1000487","fromID":"777631","toID":"775632","formEdgeID":null},{"edgeID":"1000488","fromID":"775642","toID":"777633","formEdgeID":null},{"edgeID":"1000489","fromID":"777633","toID":"775632","formEdgeID":null},{"edgeID":"1000490","fromID":"775646","toID":"777635","formEdgeID":null},{"edgeID":"1000491","fromID":"775645","toID":"777634","formEdgeID":null},{"edgeID":"1000492","fromID":"777634","toID":"777628","formEdgeID":null},{"edgeID":"1000493","fromID":"777635","toID":"777629","formEdgeID":null},{"edgeID":"1000494","fromID":"775649","toID":"777636","formEdgeID":null},{"edgeID":"1000495","fromID":"777636","toID":"775632","formEdgeID":null},{"edgeID":"1000496","fromID":"775649","toID":"777637","formEdgeID":null},{"edgeID":"1000497","fromID":"777637","toID":"775651","formEdgeID":null},{"edgeID":"1000498","fromID":"775654","toID":"777638","formEdgeID":null},{"edgeID":"1000499","fromID":"777638","toID":"775651","formEdgeID":null},{"edgeID":"1000500","fromID":"775656","toID":"777641","formEdgeID":null},{"edgeID":"1000501","fromID":"777641","toID":"775651","formEdgeID":null},{"edgeID":"1000502","fromID":"775660","toID":"777640","formEdgeID":null},{"edgeID":"1000503","fromID":"777640","toID":"775651","formEdgeID":null},{"edgeID":"1000504","fromID":"775661","toID":"777639","formEdgeID":null},{"edgeID":"1000505","fromID":"777639","toID":"775651","formEdgeID":null},{"edgeID":"1000506","fromID":"775662","toID":"777639","formEdgeID":null},{"edgeID":"1000507","fromID":"775663","toID":"777642","formEdgeID":null},{"edgeID":"1000508","fromID":"777642","toID":"775651","formEdgeID":null},{"edgeID":"1000509","fromID":"775665","toID":"777643","formEdgeID":null},{"edgeID":"1000510","fromID":"777643","toID":"775651","formEdgeID":null},{"edgeID":"1000511","fromID":"775667","toID":"777644","formEdgeID":null},{"edgeID":"1000512","fromID":"777644","toID":"775651","formEdgeID":null},{"edgeID":"1000513","fromID":"775669","toID":"777646","formEdgeID":null},{"edgeID":"1000514","fromID":"777646","toID":"775651","formEdgeID":null},{"edgeID":"1000515","fromID":"775670","toID":"777645","formEdgeID":null},{"edgeID":"1000516","fromID":"777645","toID":"775651","formEdgeID":null},{"edgeID":"1000517","fromID":"775673","toID":"777647","formEdgeID":null},{"edgeID":"1000518","fromID":"777647","toID":"775653","formEdgeID":null},{"edgeID":"1000519","fromID":"777648","toID":"775653","formEdgeID":null},{"edgeID":"1000520","fromID":"775675","toID":"777648","formEdgeID":null},{"edgeID":"1000521","fromID":"775677","toID":"777648","formEdgeID":null},{"edgeID":"1000522","fromID":"775678","toID":"777648","formEdgeID":null},{"edgeID":"1000523","fromID":"775679","toID":"777655","formEdgeID":null},{"edgeID":"1000524","fromID":"775680","toID":"777655","formEdgeID":null},{"edgeID":"1000525","fromID":"775682","toID":"777649","formEdgeID":null},{"edgeID":"1000526","fromID":"775681","toID":"777649","formEdgeID":null},{"edgeID":"1000527","fromID":"777649","toID":"775653","formEdgeID":null},{"edgeID":"1000528","fromID":"775689","toID":"777649","formEdgeID":null},{"edgeID":"1000529","fromID":"775686","toID":"777655","formEdgeID":null},{"edgeID":"1000530","fromID":"775690","toID":"777648","formEdgeID":null},{"edgeID":"1000531","fromID":"775683","toID":"777649","formEdgeID":null},{"edgeID":"1000532","fromID":"775684","toID":"777650","formEdgeID":null},{"edgeID":"1000533","fromID":"777650","toID":"775653","formEdgeID":null},{"edgeID":"1000534","fromID":"775687","toID":"777651","formEdgeID":null},{"edgeID":"1000535","fromID":"777651","toID":"775653","formEdgeID":null},{"edgeID":"1000536","fromID":"777652","toID":"775653","formEdgeID":null},{"edgeID":"1000537","fromID":"775697","toID":"777652","formEdgeID":null},{"edgeID":"1000538","fromID":"775698","toID":"777653","formEdgeID":null},{"edgeID":"1000539","fromID":"777653","toID":"775653","formEdgeID":null},{"edgeID":"1000540","fromID":"775694","toID":"777654","formEdgeID":null},{"edgeID":"1000541","fromID":"775685","toID":"777655","formEdgeID":null},{"edgeID":"1000542","fromID":"777655","toID":"775653","formEdgeID":null},{"edgeID":"1000543","fromID":"775695","toID":"777656","formEdgeID":null},{"edgeID":"1000544","fromID":"777656","toID":"775698","formEdgeID":null},{"edgeID":"1000545","fromID":"775696","toID":"777657","formEdgeID":null},{"edgeID":"1000546","fromID":"777657","toID":"775698","formEdgeID":null},{"edgeID":"1000547","fromID":"775693","toID":"777653","formEdgeID":null},{"edgeID":"1000548","fromID":"777654","toID":"777648","formEdgeID":null},{"edgeID":"1000549","fromID":"775694","toID":"777658","formEdgeID":null},{"edgeID":"1000550","fromID":"777658","toID":"777647","formEdgeID":null},{"edgeID":"1000551","fromID":"775646","toID":"777659","formEdgeID":null},{"edgeID":"1000552","fromID":"775645","toID":"777659","formEdgeID":null},{"edgeID":"1000553","fromID":"777659","toID":"775626","formEdgeID":null},{"edgeID":"1000554","fromID":"775617","toID":"777660","formEdgeID":null},{"edgeID":"1000555","fromID":"775628","toID":"777625","formEdgeID":null},{"edgeID":"1000556","fromID":"775616","toID":"777661","formEdgeID":null},{"edgeID":"1000557","fromID":"777660","toID":"775618","formEdgeID":null},{"edgeID":"1000558","fromID":"777661","toID":"775618","formEdgeID":null},{"edgeID":"1000559","fromID":"777608","toID":"777662","formEdgeID":null},{"edgeID":"1000560","fromID":"777662","toID":"775653","formEdgeID":null},{"edgeID":"1000561","fromID":"777609","toID":"777663","formEdgeID":null},{"edgeID":"1000562","fromID":"777663","toID":"775632","formEdgeID":null},{"edgeID":"1000563","fromID":"777610","toID":"777664","formEdgeID":null},{"edgeID":"1000564","fromID":"777664","toID":"775651","formEdgeID":null},{"edgeID":"1000565","fromID":"777611","toID":"777665","formEdgeID":null},{"edgeID":"1000566","fromID":"777665","toID":"775618","formEdgeID":null},{"edgeID":"1000567","fromID":"775632","toID":"777666","formEdgeID":null},{"edgeID":"1000568","fromID":"777666","toID":"775651","formEdgeID":null},{"edgeID":"1000569","fromID":"775651","toID":"777667","formEdgeID":null},{"edgeID":"1000570","fromID":"777667","toID":"775632","formEdgeID":null},{"edgeID":"1000571","fromID":"775618","toID":"777668","formEdgeID":null},{"edgeID":"1000572","fromID":"777668","toID":"775632","formEdgeID":null},{"edgeID":"1000573","fromID":"775632","toID":"777669","formEdgeID":null},{"edgeID":"1000574","fromID":"777669","toID":"775618","formEdgeID":null},{"edgeID":"1000575","fromID":"775618","toID":"777670","formEdgeID":null},{"edgeID":"1000576","fromID":"777670","toID":"775651","formEdgeID":null},{"edgeID":"1000577","fromID":"777671","toID":"775618","formEdgeID":null},{"edgeID":"1000578","fromID":"775618","toID":"777672","formEdgeID":null},{"edgeID":"1000579","fromID":"777672","toID":"775653","formEdgeID":null},{"edgeID":"1000580","fromID":"775653","toID":"777673","formEdgeID":null},{"edgeID":"1000581","fromID":"777673","toID":"775618","formEdgeID":null},{"edgeID":"1000582","fromID":"775687","toID":"777674","formEdgeID":null},{"edgeID":"1000583","fromID":"777674","toID":"775653","formEdgeID":null},{"edgeID":"1000584","fromID":"775663","toID":"777675","formEdgeID":null},{"edgeID":"1000585","fromID":"777675","toID":"775653","formEdgeID":null}],"locutions":[]}